<?php

return [
    'login' => 'Войти',
    'name_of_poems' => 'Название стихи',
    'poems' => 'Стихи',
    'audio_poems' => 'аудио стихи',
    'galleries' => 'галерея',
    'author' => 'Автор',
    'status' => 'Статус',
    'actions' => 'Действия',
    'create_admin' => 'создать администратора',
    'delete_confirm' => 'Вы уверены, что хотите удалить изображение галереи?',
    'admin_controller'=> 'Раздел управления администратором!',
    'G_Ezizow' => 'Гурбанназар Эзизов',
    'about_G_Ezizow' => 'Гурбанназар Эзизов - талантливый туркменский поэт, лауреат Государственной премии имени Махтумкули.
                    Гурбанназар Эзизов родился 1 марта 1940 года в селе Бюзмейн, город Ашхабад. В 1948 году он пошел в школу и в 1959 году окончил среднюю школу № 29 в Ашхабаде. В том же году поступил на факультет филологии Туркменского государственного университета. Университет он окончил в 1964 году и был направлен на работу в редакцию Объединенного издательства детской литературы.',


                ];